export const CITY = {
    'Москва': 'Moscow',
    'Санкт-Петербург': 'Saint-Petersburg',
    'Новосибирск': 'Novosibirsk',
    'Ектеринбург': 'Ekaterinburg',
    'Казань': 'Kazan',
    'Челябинск': 'Chelyabinsk',
    'Омск': 'Omsk',
    'Самара': 'Samara',
    'Уфа': 'Ufa',
    'Красноярск': 'Krasnoyarsk'
}

export const PROFESSION = {
    'Программирование, разработка' : 48,
	'web-разработка' : 36,
	'Верстка' : 65,
    'Игровое ПО / Геймдев': 40,
	'Администратор баз данных' : 37,
	'Тестирование, QA' : 56,
	'Аналитика' : 38,
	'Кибербезопасность' : 546,
	'Оптимизация, SEO' : 45,
	'Контент' : 44,
	'Системный администратор' : 51,
	'Дизайн' : 482,
	'Компьютерная анимация, мультимедиа' : 68,
	'Передача данных и доступ в интернет' : 46,
	'Банковское ПО' : 47,
	'Сетевые технологии' : 49,
	'Системная интеграция' : 50,
	'Телекоммуникации и связь' : 55,
	'CRM системы' : 603,
	'Сотовые, беспроводные технологии' : 54,
	'Системы автоматизированного проектирования' : 52,
	'Системы управления предприятием (ERP)' : 53,
	'Техническая поддержка' : 57,
	'Электронная коммерция' : 58,
	'Управление проектами' : 605,
	'Менеджмент продукта' : 240,
	'Маркетинг' : 501,
	'Начало карьеры, мало опыта' : 61

}